{
    "header": {
        "solution": "Solutions",
        "how-works": "How Works?",
        "about-us": "About Us",
        "contact": "Contact",
        "about-app": "About App"
    },
    "web-title": {
        "principal": "Machines that transform quality into every stitch"
    },
    "firstSection": {
        "title": "Why choose us?",
        "text": "At DyeTex, we are committed to providing innovative, high-quality solutions for the textile industry. Our products are designed to improve the efficiency and quality of your production. Offering solutions as:",
        "cards-first": "Monitor machine performance in real time",
        "cards-second": "Intuitive interface and precise tools",
        "cards-third": "Reduce downtime and increase productivity",
        "cards-fourth": "Identify potential failures and receive notifications",
        "cards-fifth": "Advanced analytics and detailed reports",
        "cards-sixth": "Increase the performance of your machinery through IoT technology"
    },
    "secondSection":{
        "title": "How does it work?",
        "text": "Our system is designed to be easy to use and integrate into your existing processes. With our intuitive interface, you can monitor the performance of your machines in real time, receive alerts about potential failures and generate detailed reports on production efficiency."
    },
    "mission": {
        "title": "Mission",
        "text": "provide textile companies with an efficient solution that optimizes machine performance through real-time monitoring, thereby increasing productivity and reducing downtime through timely maintenance notifications."
    },
    "vision":{
        "title": "Vision",
        "text": "become the leading platform for the textile industry, offering a suitable solution that transforms the management of machinery and the production process, contributing to industrial growth and the competitiveness of textile companies."
    },
    "fouthSection": {
        "title": "Contact Information",
        "name": "Name",
        "email": "Email",
        "your-subject": "Your Subject",
        "message": "Message",
        "send": "send"
    },
    "appSection": {
        "question-msg": "Looking to reduce downtime, cut costs, and boost machine efficiency?",
        "with": "With",
        "answ-msg": "you get real-time monitoring, smart alerts, and detailed reports to take your operations to the next level.",
        "motivate-msg": "Try it today and turn your factory into a smart facility",
        "purpose": "DyeTex aims to drive operational efficiency in the textile industry through the use of advanced technology"
    },
    "footer":{
        "terms-use": "Terms of Use",
        "privacy-policy": "Privacy Policy"
    }
}