{
    "header": {
        "solution": "Solutions",
        "how-works": "Fonctionnement",
        "about-us": "À propos de l'équipe",
        "contact": "Contact",
        "about-app": "À propos du produit"
    },
    "web-title": {
        "principal": "Des machines qui transforment la qualité à chaque point"
    },
    "firstSection": {
        "title": "Pourquoi nous choisir ?",
        "text": "Chez DyeTex, nous nous engageons à fournir des solutions innovantes et de haute qualité pour l'industrie textile. Nos produits sont conçus pour améliorer l'efficacité et la qualité de votre production. Offrant des solutions telles que :",
        "cards-first": "Surveillez les performances des machines en temps réel",
        "cards-second": "Interface intuitive et outils précis",
        "cards-third": "Réduction des temps d'arrêt et augmentation de la productivité",
        "cards-fourth": "Identifiez les pannes potentielles et recevez des notifications",
        "cards-fifth": "Analyses avancées et rapports détaillés",
        "cards-sixth": "Améliorez les performances de vos machines grâce à la technologie IoT"
    },
    "secondSection": {
        "title": "Comment ça fonctionne ?",
        "text": "Notre système est conçu pour être facile à utiliser et à intégrer à vos processus existants. Grâce à notre interface intuitive, vous pouvez surveiller les performances de vos machines en temps réel, recevoir des alertes sur les pannes potentielles et générer des rapports détaillés sur l'efficacité de la production."
    },
    "mission": {
        "title": "Mission",
        "text": "fournir aux entreprises textiles une solution efficace qui optimise les performances des machines grâce à une surveillance en temps réel, augmentant ainsi la productivité et réduisant les temps d'arrêt grâce à des notifications de maintenance opportunes."
    },
    "vision": {
        "title": "Vision",
        "text": "devenir la plateforme de référence pour l'industrie textile, en offrant une solution adaptée qui transforme la gestion des machines et le processus de production, contribuant à la croissance industrielle et à la compétitivité des entreprises textiles."
    },
    "fouthSection": {
        "title": "Informations de Contact",
        "name": "Nom",
        "email": "E-mail",
        "your-subject": "Objet",
        "message": "Message",
        "send": "Envoyer"
    },
    "appSection": {
        "question-msg": "Vous cherchez à réduire les temps d'arrêt, diminuer les coûts et améliorer l'efficacité de vos machines ?",
        "with": "Avec",
        "answ-msg": "vous bénéficiez d'une surveillance en temps réel, d'alertes intelligentes et de rapports détaillés pour faire passer vos opérations au niveau supérieur.",
        "motivate-msg": "Essayez-la dès aujourd'hui et transformez votre usine en une usine intelligente",
        "purpose": "DyeTex vise à améliorer l'efficacité opérationnelle dans l'industrie textile grâce à l'utilisation de technologies avancées"
    },
    "footer": {
        "terms-use": "Conditions d'utilisation",
        "privacy-policy": "Politique de confidentialité"
    },
    "about-the-team": {
        "title": "Rencontrez l'équipe derrière DyeTex",
        "text": "Une équipe multidisciplinaire dédiée à transformer l'industrie textile grâce à des solutions intelligentes."
    },
    "btn-call-action": {
        "join-now": "Rejoindre maintenant",
        "request-demo": "Demander une démo",
        "transform": "Transformez votre industrie textile avec DyeTex",
        "textScnd": "Surveillez, anticipez et réagissez avant qu'une panne ne survienne. Numérisez votre usine dès aujourd'hui !"
    }
}
